/* NSButton (Enable JavaScript in internal browser) : <title:Enable JavaScript in internal browser> (oid:8) */
"Enable JavaScript in internal browser" = "Active JavaScript dans le navigateur interne";

/* NSTextField (The settings here should not need to be changed for the normal use of Vienna. Refer to the Help file for details of each setting. ) : <title:The settings here should not need to be changed for the normal use of Vienna. Refer to the Help file for details of each setting.
> (oid:7) */
"The settings here should not need to be changed for the normal use of Vienna. Refer to the Help file for details of each setting.\n" = "Ces réglages ne nécessitent pas d'être changés pour une utilisation basique de Vienna. Se référer au fichier d'aide pour plus de détails.\n";

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Window";

